[
  {
    "id": 1,
    "name": "TRAINING LEGGING",

    "image": "https://i.ibb.co/Hg9h0r5/shop-image-2-500x620.jpg",
    "description": "Better For Your Leg Exercise Gymnasia apparatuses such as barbells, jumping board, running path, tennis-balls, cricket field, and fencing area are used as exercises"
  },
  {
    "id": 2,
    "name": "CROSSTRAINERS ",

    "image": "https://i.ibb.co/d0xDxJR/shop-image-3-500x620.jpg",
    "description": "Helps   To     lose your belly fat, In the 18th century, Salzmann, German clergyman, opened a gym in Thuringia teaching bodily exercises, including running and swimming."
  },
  {
    "id": 3,
    "name": "WHITE TOP",

    "image": "https://i.ibb.co/syfvHP2/shop-image-4-500x620.jpg",
    "description": "It heals you to make a shaped cheek, Nowadays, it represents a common area where people, from all ranges of experience, exercise and work out their muscles."
  },
  {
    "id": 4,
    "name": "SWEAT",

    "image": "https://i.ibb.co/7GShj5V/shop-image-5-500x620.jpg",
    "description": "Running in treadmills will make you sweat and get a better shape, Through worldwide colonization, Great Britain expanded its national interest in sports and games to many countries."
  },
  {
    "id": 5,
    "name": "HOME GYM",

    "image": "https://i.ibb.co/8xkKdSF/shop-image-6-500x620.jpg",
    "description": "We have remote training session which you can attend from home and still be fit, Their curricula included self-defense, gymnastica medica, or physical therapy to help the sick and injured, and for physical fitness and sports, from boxing to dancing to skipping rope."
  },
  {
    "id": 6,
    "name": "Cardio",

    "image": "https://i.ibb.co/tLy2sFM/shop-image-7-500x620.jpg",
    "description": " 6 month Cardio   Program  can sure you'll be more attractive with those abs, He can neither swim nor write, After a while, however, Olympic athletes began training in buildings specifically designed for them In ancient Greece there was a phrase of contempt."
  },
  {
    "id": 7,
    "name": "Steam SWEAT",

    "image": "https://i.ibb.co/HXmP0vK/shop-image-8-500x620.jpg",
    "description": "Steaming is good for muscles,   a steam   once a week will make your core strong, During the Roman Empire, the gymnastic art was forgotten. In the Dark Ages various village festivals."
  },
  {
    "id": 8,
    "name": "Spinning Studio",

    "image": "https://i.ibb.co/q5c5Sdk/shop-image-1-500x620.jpg",
    "description": "why go outside when you can do cycling in our modern machines and be fit,  of wisdom and philosophy. Community gymnastic events were done as part of the celebrations during . "
  }
]
